IDEA Open Model
ResultOfInternalForces Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ResultOfInternalForces()
Public Sub New
See Also
Reference
ResultOfInternalForces Class
IdeaRS.OpenModel.Result Namespace